Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/taxation/starthjelplonnstakerebm.pdf.tmx
Source language: nob
Languages: sme

source: Søker du elektronisk får du straks svar på din søknad om utsettelse.
sme: Jus elekGeatnegas duođaštusat Oktan vearrodieđáhusain galggat álo bidjat mielde: trovnnalaččat ozat, de oaččut maŋidanohcamii dakkaviđe vástádusa.

source: Ønsker du ikke å søke elektronisk, må du snarest sende skriftlig søknad hvor du oppgir fødselsnummer, navn og adresse samt en kort begrunnelse for søknaden.
sme: Jus it hálit elektrovnnalaččat ohcat, de fertet farggamusat sáddet čálalaš ohcama mas almmuhat riegádannummara, nama ja čujuhusa oktan oanehis vuođustusain ohcamii.

source: Pliktig dokumentasjon Sammen med selvangivelsen skal du alltid sende inn:
sme: • doaktárduođaštusa / duođaštusa mánáidsuodjalusas mii nanne erenoamáš fuolahus- ja dikšodárbbu boarrásat go 11 jahkásaš mánnái / mánáide, geahča 3.2.10 poastta

source: • dokumentasjon for gjeldsrenter i utlandet
sme: • duođaštusa vealgereanttuid ovddas olgoriikkas

source: • dokumentasjon for betalt skatt i utlandet hvis du krever kreditfradrag eller inntektsfradrag
sme: • duođaštusa mákson vearu ovddas olgoriikkas jus gáibidat kredihttagessosa dahje boahtogessosa

source: Leverer du selvangivelsen på skatteetaten.no, kan du levere pliktig dokumentasjon enten som elektroniske vedlegg eller på papir innen selvangivelsesfristen.
sme: Jus attát vearrodieđáhusa skatteetaten.no bokte, de sáhtát vearrodieđáhusa addináigái addit geatnegas duođaštusaid juogo elektrovnnalaš mildosiiguin dahje bábirhámis.

source: Husk å merke vedleggene på papir, eller som du skanner, med navn og fødselsnummer.
sme: Muitte mildosiid bábirhámis dahje maid skánnet merket namain ja riegádannummariin.

source: Annen dokumentasjon trenger du bare sende inn hvis Skatteetaten ber om det.
sme: Eará duođaštusaid galggat sáddet dušše jus Vearroetáhta dan sihtá.

source: Vær likevel oppmerksom på at du kan bli bedt om dokumentasjon også etter at du har mottatt skatteoppgjøret.
sme: Fuomáš datte ahte sáhttá sihtat duođaštusaid maiddái maŋŋil go leat ožžon vearroloahpparehkega.

source: Ta derfor vare på dokumentasjonen.
sme: Vurke danne duođaštusaid. Geatnegas skovit

source: se Postene 3.1.8, 3.1.10, 3.3.8 og 3.3.10 i «Rettledning til posteneš.
sme: • leat vuovdán ossosiid dahje iežaskapitáladuođaštusaid norgalaš dahje olgoriikkalaš fidnuin, geahča «Poasttaid bagadusaš 3.1.8, 3.1.10, 3.3.8 ja 3.3.10 poasttaid.

source: Skjema RF-1059
sme: rf-1059 skovvi

source: regnskapsliknes, se tema «Bolig og annen fast eiendomš i «Rettledning til posteneš.
sme: • leat láigohan dálu / joavdodálu mii galgá rehketdoallolivdnejuvvot, geahča «Poasttaid bagadusaš «Dállu ja eará giddodatš fáttá.

source: Skjema RF-1189
sme: rf-1189 skovvi

source: og pensjon.
sme: rf-1147 skovvi

source: Skjema RF-1150
sme: rf-1150 skovvi

source: Skjema RF-1231, se Post 1.5.6 i «Rettledningen til posteneš. Den finner du på skatteetaten.no/rettledningen.
sme: • dus leat olgoriikkalaš báŋkobidjamat, rf-1231 skovvi, geahča «Poasttaid bagadusaš 1.5.6 poastta dás skatteetaten.no / skjema.

source: gjeld som til sammen ikke utgjør mer enn kr 20 000
sme: Go attát elektrovnnalaččat vižžojit masá visot skovit devdon namain ja riegádannummariin oktan dan guoski poasttain.

source: som til sammen ikke utgjør mer enn kr 1 000
sme: Olles lassivearru šaddá dalle 45 dahje 60 proseantta.

source: • stryke en post som ikke er fradragsberettiget, når du har fått strøket en tilsvarende post ved en tidligere likning
sme: • sihkkut poastta mii ii leat geasusvuoigaduvvon, go ovdalis livnnegis lea dus vástideaddji poasta sihkkojuvvon

source: • endre en skjønnsmessig fastsatt formues- eller inntektspost og tilsvarende endring er foretatt ved en tidligere likning
sme: • nuppástuhttit árvvošteami mielde mearriduvvon opmodat- dahje boahtopoastta ja vástideaddji nuppástuhttin lea leamaš ovdalis livnnegis

source: • endre, utelate eller tilføye poster som åpenbart skyldes regne- / skrivefeil eller misforståelse av skattelovgivningen, og en eventuell uttalelse fra deg ikke vil ha betydning for likningen.
sme: • nuppástuhttit, guođđit dahje lasihit supmiid mat čielgasit leat šaddan rehkenastin- / čállinmeattáhusa dahje vearrolága boasttoáddejumi geažil, ja du vejolaš ealkámuš ii šatta mearkkašahttin livnnegii.

source: Skatteoppgjørene blir ikke sendt ut på spesifikke datoer, men så snart selvangivelsen er behandlet ferdig.
sme: Vearroloahpparehkegat eai sáddejuvvo dihto beivviid, muhto nu johtilit go vearrodieđáhus lea gárvásit meannuduvvon.

source: Det vil si at du kan få ditt oppgjør i løpet av juni, august eller september, senest i oktober.
sme: Dát mearkkaša ahte sáhtát oažžut loahpparehkegat geassemánus, borgemánus dahje čakčamánus, maŋimustá golggotmánus.

source: Fortsatt vil de fleste få skatteoppgjøret i juni, men vi har ikke mulighet til å si når ditt oppgjør vil være ferdig.
sme: Ain ožžot eatnašat vearroloahpparehkega geassemánus, muhto eat sáhte dadjat goas du loahpparehket lea válmmas.

source: De som leverer selvangivelsen på papir vil ikke få skatteoppgjør i juni.
sme: Guđet vearrodieđáhusa addet bábirhámis eai oaččo vearroloahpparehkega geassemánus.

source: Restskatt På restskatt blir det beregnet et rentetillegg.
sme: Báhcánvearru Báhcánvearus meroštallo reantolasáhus.

source: Restskatt (med rentetillegg) på kr 99 eller lavere kreves ikke inn.
sme: 99 kr dahje dan vuollil báhcánvearru (oktan reantolasáhusain) ii berro.

source: Uførepensjonister, mottakere av overgangsstønad, etterlattepensjon, pensjon til familiepleiere eller supplerende stønad til person med kort tid i Norge som får skattebegrensning pga. lav inntekt, slipper rentetillegg på restskatt.
sme: Reantolasáhusa báhcán ¨vearus eai oaččo lámispenšunisttat, guđet ožžot boddosaš doarjaga, oarbásiidpenšuvnna, bearašdikšuid penšuvnna dahje lassi doarjaga guhtii lea oanehis áiggi Norggas ássan ja oažžu vearroráddjema vuollegis boađu geažil.

source: Om skattebegrensning, se «Skattebegrensning ved lav alminnelig inntektš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Vearroráddjema birra, geahča «Poasttaid bagadusasš «Vearroráddjen vuollegis dábálaš boađusš fáttá.

source: Nærmere opplysninger om renteberegningen og rentesatser i skatteoppgjøret kan du få ved å gå inn på skatteetaten.no, eller ved å henvende deg til skatteoppkreveren / kemneren eller Skatteetaten på telefon 800 80 000.
sme: Dárkilat dieđuid reantomeroštallama ja reantomáksomeriid birra vearroloahpparehkegis sáhttá fidnet go geahččá skatteetaten. no dahje gulaskuddá vearrogáibideaddjiin dahje Skatteopplysningeniin (Vearročuvgehusain) telefovnnas 800 80 000.

source: Tilleggsforskudd Vil du unngå renter på restskatt, kan du betale tilleggsforskudd innen 31. mai 2014.
sme: Lassiovdamáksu Jus eai galggašii du báhcánvearus šaddat reanttut, de sáhtát máksit lassiovdamávssu ovdal miessemánu 31. b. 2014.

source: Tilleggsforskudd betalt etter 31. mai vil det ikke bli tatt hensyn til ved skatteoppgjøret.
sme: Lassiovdamáksu mákson miessemánu 31. b. maŋŋil, ii váldo vearrorehkenastimis vuhtii.

source: Du finner informasjon om konto- og KID-nummer for betaling av tilleggsforskudd på selvangivelsen din.
sme: Vearrodieđáhusastat oainnát dieđuid kontu- ja KID-nummara birra go áiggut máksit lassiovdamávssu.

source: Hvis du vil kontrollere om innbetalt tilleggsforskudd er mottatt av skatteoppkrever, kan du kontrollere dette ved å logge på «Mine krav og betalingerš og velge arkfanen Inn / utbetalinger.
sme: Jus áiggut dárkkistit lea go vearrogáibideaddji ožžon mákson lassiovdamávssu, de sáhtát dan dárkkistit loggedettiin “ Mine krav og betalinger ” ja válljet Inn / utbetaling árkafána.

source: Tjenesten finner du på skatteetaten.no/krav-og-betalinger.
sme: Bálvalusa oainnát dás skattetaten. no / krav-og-betalinger

source: Penger til gode Har du penger til gode på skatten, kan du få beløpet inn på bankkonto.
sme: Ruhta buorrin Jus dus lea vearus ruhta buorrin, de sáhtát supmi oažžut báŋkokontui.

source: Det blir overført til den bankkonto som står på selvangivelsen.
sme: Dat biddjo dan kontui mii lea vearrodieđáhussii čállon.

source: Ønsker du tilgodebeløpet overført til en annen konto, kan du endre dette i den elektroniske løsningen på menysiden.
sme: Jus siđat buorrinsupmi biddjot eará kontui, de sáhtát dán nuppástuhttit menysiiddu elektrovnnalaš čovdosis.

source: Du kan velge mellom de kontoene som vises i skjemaet.
sme: Sáhtát válljet daid konttuid gaskkas mat skovis oidnojit.

source: På tilgodebeløpet blir det beregnet rentegodtgjørelse.
sme: Buorrinsupmis meroštallo reantomáksu.

source: Tilgodebeløp (med rentegodtgjørelse) på kr 99 eller lavere vil ikke bli tilbakebetalt.
sme: 99 kr dahje dan vuollil buorrinsubmi (oktan reantomávssuin) ii mákso ruovttoluotta.

source: Nærmere opplysninger om renteberegningen og rentesatser i skatteoppgjøret kan du få ved å gå inn på skatteetaten.no/skatteoppgjor, eller ved å henvende deg til skatteoppkreveren / kemneren eller Skatteetaten på telefon 800 80 000.
sme: Dárkilat dieđuid reantomeroštallama ja reantomáksomeriid birra vearroloahpparehkegis sáhttá fidnet go geahččá dás skatteetaten.no dahje gulaskuddá vearrogáibideaddjiin dahje Skatteopplysningeniin telefovnnas 800 80 000.

source: Klage på skatteoppgjøret Klage på selve skatteoppgjøret skal sendes til skatteoppkreveren / kemneren innen tre uker etter at du har mottatt skatteoppgjøret.
sme: Vearrorehkenastima váidin Jus áigu vearrorehkenastima váidit, de gálgá dan sáddet vearrogáibideaddjái golmma vahkku siste maŋŋil go mearrádus lea dutnje sáddejuvvon.

source: Fristen for å klage på likningen er 6 uker etter at skatteoppgjøret er sendt til deg, likevel tidligst 10. august.
sme: Váidináigi lea 6 vahkku dan maŋŋil go vearroloahpparehket lea dutnje sáddejuvvon, datte áramusat borgemánu 10.

source: Klagen leveres elektronisk (søk etter skjemaet RF-1117 på skatteetaten. no / skjema) eller på papir til Skatteetaten.
sme: Váidaga attát Vearroetáhtii elektrovnnalaččat (oza rf-1177 skovi dás skatteetaten.no/skjema) dahje bábirhámis.

source: For mer informasjon, se skatteetaten.no/klage.
sme: Eanet dieđuide, geahča skatteetaten.no/klage

source: Ektefeller
sme: Beallelaččat

source: Ektefeller som velger å fordele bankinnskudd, renteinntekter, gjeld og gjeldsrenter annerledes enn det som framgår av de forhåndsutfylte selvangivelsene, må sørge for at begges selvangivelser blir korrigerte.
sme: Beallelaččat guđet válljeba juogadit báŋkobidjamiid, reantoboađuid, vealggi ja vealgereanttuid earaláhkai go dan mii ovdagihtii devdon vearrodieđáhusain boahtá ovdan, ferteba fuolahit goappašiid vearrodieđáhusaid divvut.

source: Se også temaet «Ektefeller, registrerte partnere og meldepliktige samboereš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Geahča maiddái «Poasttaid bagadusaš «Beallelaččat, logahallon guimmežat ja dieđihangeatnegas ovttasássitš fáttá dás skatteetaten.no / rettledningen.

source: Skatteklasse: Ektefeller som liknes sammen, blir enten satt i skatteklasse 2 F eller 1 E.
sme: Vearroluohkká: Beallelaččat guđet livdnejuvvoba ovttas, biddjoba juogo 2 F dahje 1 E vearroluohkkái.

source: Skatteklasse 2 F viser at inntekt og formue er liknet under ett og skatten fordelt mellom ektefellene i forhold til hver ektefelles netto inntekt og netto formue.
sme: 2 F vearroluohkká čájeha ahte boahtu ja opmodat lea ovttas livdnejuvvon ja juogaduvvon beallelaččaid gaskka goappáge netto boađu ja netto opmodaga ektui.

source: Skatteklasse 1 E viser at ektefellenes inntekt er liknet særskilt.
sme: 1 E vearroluohkká čájeha ahte beallelaččaid boahtu lea livdnejuvvon sierralaga.

source: Selv om inntekten liknes særskilt, blir formuen alltid liknet felles i skatteklasse 2 og skatten blir fordelt mellom ektefellene i forhold til hver ektefelles netto formue.
sme: Vaikke boahtu livdnejuvvo sierralaga, de opmodat álohii livdnejuvvo ovttas 2 vearroluohkás ja juogaduvvo beallelaččaid gaskka goappáge netto opmodaga ektui.

source: Enslige skattytere settes i skatteklasse 1 Fra og med 2013 settes også enslige forsørgere i klasse 1.
sme: Ovttaskas vearromáksit biddjojit 1 vearroluohkkái. 2013 rájes biddjojit ovttaskas fuolaheaddjitge 1 vearroluohkkái.

source: Enslige forsørgere som mottar utvidet barnetrygd for barn under 18 år gis et særfradrag som erstatter ligning i skatteklasse 2.
sme: Ovttaskas fuolaheaddjit guđet ožžot viiddiduvvon mánnáoaju vuollel 18 jahkásaš mánáid ovddas, ožžot sierragessosa mii buhtada 2 vearroluohká livnnega.

source: Se Post 3.5.5 og temaet «Særfradrag for enslig forsørgerš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Geahča 3.5.5 poastta ja “ Poasttaid bagadusa ” “ Sierrageasus ovttaskas fuolaheaddjái ” fáttá dás skatteetaten.no / rettledning

source: Tilsendt «Selvangivelse 2013 š med «Foreløpig beregning av skatter og avgifter 2013 š
sme: Sáddejuvvon “ Vearrodieđáhus 2013 ” oktan “ Vearuid ja divadiid 2013 boddosaš meroštallan ”

source: Se tilsendt selvangivelse med foreløpig skatteberegning Kontrollere, eventuelt endre / tilføye og sende inn Etter innsending; skatteberegning
sme: Geahča sáddejuvvon vearrodieđáhusa oktan boddosaš vearromeroštallamiin Dárkkis, nuppástuhte / lasit jus dárbbašuvvo ja sádde sisa Maŋŋil sisasáddema; vearromeroštallan

source: Sammen med selvangivelsen får de fleste også en foreløpig beregning av skatter og avgifter.
sme: Oktan vearrodieđáhusain ožžot eatnašat vearuid ja divadiid boddosaš meroštallama.

source: Dette gjelder ikke
sme: Dát ii gusto

source: • hvis du er næringsdrivende og leverer «Selvangivelse for næringsdrivende mv. š
sme: • jus leat ealáhusdoalli ja attát “ Ealáhusdoalliid jna. vearrodieđáhusa ”

source: • hvis du har ektefelle som er næringsdrivende og som leverer «Selvangivelse for næringsdrivende mv. š
sme: • go dus lea beallelaš guhte lea ealáhusdoalli ja guhte addá «Ealáhusdoalliid jna. vearrodieđáhusaš

source: • personer som har lønns- og trekkoppgave- koder som Skatteetaten må behandle spesielt
sme: • guđiin lea bálká- ja geassindieđáhuskodat maid vearrokantuvra ferte sierra meannudit

source: • personer som ikke har ordinært fødselsnummer, f.eks. utlendinger
sme: • guđiin ii leat dábálaš riegádannummar, omd. olgoriikkalaččat

source: • personer / grupper med selvangivelser som Skatteetaten trenger lang tid på å behandle, og som derfor ikke får skatteoppgjøret før i oktober
sme: • sidjiide / joavkkuide vearrodieđáhusaiguin maid Vearroetáhta dárbbaša guhkes áiggi meannudit, ja guđet / mat danne eai oaččo vearroloahpparehkega ovdal golggotmánus

source: I «Foreløpig beregning av skatter og avgifterš vises beløpet som arbeidsgiver har trukket i skatt gjennom året.
sme: “ Vearuid ja divadiid boddosaš meroštallan ” skovis oidno submi maid bargoaddi lea geassán vearus dan jagi.

source: Sjekk beløpet mot lønnsslippene, lønns- og trekkoppgavene og eventuelt innbetalt forskuddsskatt.
sme: Dárkkis supmi bálkáčállosiid, bálká- ja geassindieđáhusaid ja vejolaš mákson ovdavearu ektui.

source: Har du innbetalt tilleggsforskudd før 1. februar 2014, vises også dette beløpet her.
sme: Jus leat máksán lassiovdamávssu ovdal guovvamánu 1. b. 2014, de oidno dát supmige dás.

source: Det som står i selvangivelsen er grunnlaget for hva du skal betale i skatt.
sme: Mii vearrodieđáhussii lea čállon lea vuođđun dasa maid vearrun galggat máksit.

source: Du er selv ansvarlig for at disse opplysningene er korrekte.
sme: Du iežat ovddasvástádus dat lea ahte dát dieđut leat riekta.

source: Ta deg derfor tid til å kontrollere at opplysningene er riktige og fullstendige.
sme: Astta danne dárkkistit ahte leat rivttes ja dievaslaš dieđut.

source: Hvis du ikke kan benytte deg av ordningen med leveringsfritak, er det enklest å levere selvangivelsen elektronisk.
sme: Jus it sáhte luvvejuvvot addimis, de lea álkimus addit vearrodieđáhusa elektrovnnalaččat.

source: På skatteetaten.no finner du e-veiledning som forklarer deg trinn for trinn hvordan du enkelt kan gjøre korrigeringer og tilføyelser.
sme: Skatteetaten.no lea e-bagadus mii dutnje čilge lávkkiid mielde mo álkidit sáhtát divvut ja lasihit.

source: Foreløpig skatteberegning: Når du har gjort endringer eller sendt inn selvangivelsen vil du kunne få beregnet ny sum skatt og avgift i løsningen.
sme: Boddosaš vearromeroštallan: Go lea vearrodieđáhusa nuppástuhttán dahje dan sádden, de sáhttá čovdosis dutnje vearus ja divadis meroštallat ođđa supmi.

source: • Etter innsending velger du «Gå tilbakeš oppe til venstre på blå linje.
sme: • Sáddema maŋŋil válljet “ Gå tilbake ” badjin gurutbealde alit linjjás

source: • Har du foretatt endringen i selvangivelsen velger du også «Gå tilbakeš
sme: • Jus vearrodieđáhusas leat nuppástuhttán, de dallege válljet “ Gå tilbake ”

source: I «Menyš trykker du på «Start skatteberegningš Er selvangivelsen riktig, vet du med en gang om du får tilbakebetalt penger eller om du må betale restskatt.
sme: “ Menyas ” deaddilat “ Start beregning ”. Jus vearrodieđáhus lea riekta, de dieđát seammás oaččut go ruđa ruovttoluotta vai fertet go máksit báhcánvearu.

source: Dette vises slik i den elektroniske løsningen.
sme: Dát čájehuvvo elektrovnnalaš čovdosis ná.

source: Utgitt av: Skattedirektoratet Februar 2014
sme: Almmuhan: Vearrodirektoráhta 2014 guovvamánu
